import logo from "../../images/img_1.png";
export const Home = () => {
  return (
    <div className="home-container">
      <h1 className="home-container-heading">Предстоящи събития</h1>
      <div className="home-content-info">
        <img src={logo} alt={"Logo"} />
        <div className="home-content-info-text">
          <p>За нас</p>
          <h1>
            "Механизъм за кризисно реагиране на гражданския сектор в община
            Варна"
          </h1>
          <p>
            Проектът има за цел овластяване на гражданския сектор в община Варна
            чрез създаване на общност и комуникация, които подпомагат
            организирането на дейности в сектора. Чрез този проект се предоставя
            възможност на гражданите да бъдат информирани за различни начини, по
            които могат да подпомогнат инициативите, които се развиват в града.
            Главната цел на проекта е да укрепи взаимодействието между
            организациите и гражданите в община Варна и да стимулира
            сътрудничеството между тях. Чрез създаването на партньорства и
            разработване на съвместни проекти, организациите в гражданския
            сектор ще имат възможност да подобрят ефективността и обхвата на
            своите инициативи за благото на общността. Този проект представлява
            важна стъпка в укрепването на гражданското участие и активност в
            община Варна. Чрез създаването на механизъм за кризисно реагиране,
            гражданският сектор ще бъде по-добре подготвен да се справя с
            предизвикателствата и кризи, които могат да засегнат града и
            неговите жители. С вашата подкрепа и ангажираност, можем да
            постигнем положителна промяна и да създадем по-добро бъдеще за
            общността в община Варна.
          </p>
          <button>Повече за нас</button>
        </div>
      </div>
    </div>
  );
};
